clang-format
cmake
cowsay
ctags
emacs
fish
fortune
git
gpg
htop
lynx
msgpack
--HEAD neovim
--HEAD neovim-dot-app
openssl
postgresql
pypy3
python3
scons
screenfetch
sqlite
tmux
vim
weechat
zsh
