cask_args appdir: "/Applications"

tap "caskroom/versions"

cask "emacs"
cask "firefox"
cask "firefoxdeveloperedition"
cask "iterm2"
cask "sip"
cask "slack"

brew "cowsay"
brew "ctags"
brew "fortune"
brew "git"
brew "gpg"
brew "htop"
brew "neovim"
brew "tmux"
brew "vim"
brew "zsh"
